module.exports = {
    dest_to_save: '', // путь к папке, в которую сохранять файлы

    exts: [ //расширения файлов для скачивания

    ],
    text_to_search: '', //текст для поиска по файлам
    count_to_search: 1000, // сколько файлов искать (максимум 1000)

    size: { //размер искомых файлов от и до
        from: 250000,
        to: 4000000
    },

    login: '', //логин пользователя под которым будем работать
    pass: '',//пароль пользователя под которым будем работать
    phone: ''//телефон пользователя под которым будем работать


};